{
  "bag": [
    {
      "type": "giavi",
      "name":"Bắp ngô ngọt hữu cơ  đóng hộp  LUCE",
      "id": 1,
      "description": " Bắp ngô ngọt hữu cơ  đóng hộp  LUCE . Ngô ngọt là một loại ngũ cốc lâu đời xuất hiện ở Mexico hơn 9000 năm trước. Giá trị dinh dưỡng của nó cao giải thích sự phổ biến của nó trên khắp thế giới, đây cũng là lý do khiến nó trở thành một trong những cây trồng thông dụng trên toàn thế giới.Thành phần: Ngô ngọt hữu cơ, nước, muối biển. Hướng dẫn sử dụng: Dùng nguội cùng cà chua, bơ, cá. Dùng nóng, đảo sơ cùng 2,3 thìa bơ để ăn kèm các loại thịt. Bảo quản: Nơi khô ráo, thoáng mát và tránh ánh nắng trực tiếp.Sau khi mở nắp, bảo quản lạnh, kín trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Không chứa phụ gia, chất tạo màu, chất phóng xạ hay chất ion hóa. Không chứa chất gây dị ứng.. Lưu ý : Sau khi mở nắp, bảo quản lạnh trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Xuất xứ : Ý.. Chứng nhận hữu cơ AB (Agriculture Biologique) và EU",
      "link1": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g_3_fb12ac8eaa8443ab8139a56d22954534_master.png",
      "price": 100.00 ,
      "amount": 1,
      "state":""
},
{
  "type": "traicay",
  "name":"Dâu Tây Organic 160G",
  "id": 2,
  "description": "Nàng dâu tây nhà O được trồng theo tiêu chuẩn hữu cơ USDA và EU vô cùng đỏng đảnh, ưa thời tiết lạnh nên chỉ nở rộ vào cuối tháng 12 đến đầu tháng 4. Việc chăm sóc nàng cũng phải thật kĩ lưỡng. Mỗi luống dâu đều được phủ đầy rơm che kín để hạn chế cỏ dại, nước rửa trôi, giữ ấm gốc trong những ngày sương giá . Lớp rơm còn giữ cho những trái dâu cách ly với đất cát để khi thu hoạch sẽ giữ cho trái được sạch và đẹp . Chẳng thế mà nàng dâu khi chín tuy trái không quá lớn nhưng lại vô cùng thơm ngon với vẻ ngoài đỏ mọng, bóng bẩy cùng hương vị ngọt mát thoảng chút chua nhẹ vô cùng đặc trưng của dâu thuần tự nhiên . Mời cả nhà cùng thưởng thức vẻ đẹp của Nàng Thơ nhà Organicfood nhé.",
  "link1": "https://product.hstatic.net/200000423303/product/dau_tay_organic_160g_10d94c9b842449d38d75171d8b83f618.jpg",
  "price": 42.00 ,
  "amount": 1,
  "state":" "
},
{
  "type": "giavi",
  "name":"Bột Nêm Rau Củ Hữu Cơ Sottolestelle 100g",
  "id": 3,
  "description": "Bột nêm dưới dạng viên nén dễ hòa tan, giúp rút ngắn thời gian hầm rau củ quả như thông thường mà vẫn cho nước dùng màu sắc tự nhiên với mùi thơm tự nhiên như nước hầm nấu kĩ. Bột nêm rau củ với công nghệ sấy của Sottolestelle và bí quyết chế biến độc đáo giúp bảo toàn được chất xơ, khoáng chất trong mỗi nguyên liệu, không chỉ an toàn, thuần vị tự nhiên mà còn giúp cho bữa ăn của gia đình bạn thêm an lành, tròn vị. Đặc điểm nổi bật của Bột nêm rau củ hữu cơ Sottolestelle: – Không bột ngọt, không phụ gia .– Không thêm chất bảo quản và màu nhân tạo . – Nguyên liệu có nguồn gốc hoàn toàn từ tự nhiên . Bột nêm hữu cơ phù hợp cho người ăn chay, ăn kiêng, eatclean, thực dưỡng,… đặc biệt thích hợp cho các bé trong giai đoạn ăn dặm.Thành phần: Muối, đường nâu, bột rau củ 13,3% (hành tây, cần tây, cà rốt, cà chua, rau bina, rau mùi tây), tinh bột ngô, dầu hướng dương, chiết xuất men, bột nghệ 1%",
  "link1": "https://product.hstatic.net/200000423303/product/bot-nem-rau-cu-huu-co-sotto-1-500x500_3ac6bc9999ff48c2b29480077ac85160_grande.jpg",
  "price": 70.00,
  "amount": 1,
  "state":""
}
  ]
}
