{
  "giavi": [
        {
          "name":"Bắp ngô ngọt hữu cơ  đóng hộp  LUCE",
          "id": "#giavi1",
          "description": " Bắp ngô ngọt hữu cơ  đóng hộp  LUCE . Ngô ngọt là một loại ngũ cốc lâu đời xuất hiện ở Mexico hơn 9000 năm trước. Giá trị dinh dưỡng của nó cao giải thích sự phổ biến của nó trên khắp thế giới, đây cũng là lý do khiến nó trở thành một trong những cây trồng thông dụng trên toàn thế giới.Thành phần: Ngô ngọt hữu cơ, nước, muối biển. Hướng dẫn sử dụng: Dùng nguội cùng cà chua, bơ, cá. Dùng nóng, đảo sơ cùng 2,3 thìa bơ để ăn kèm các loại thịt. Bảo quản: Nơi khô ráo, thoáng mát và tránh ánh nắng trực tiếp.Sau khi mở nắp, bảo quản lạnh, kín trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Không chứa phụ gia, chất tạo màu, chất phóng xạ hay chất ion hóa. Không chứa chất gây dị ứng.. Lưu ý : Sau khi mở nắp, bảo quản lạnh trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Xuất xứ : Ý.. Chứng nhận hữu cơ AB (Agriculture Biologique) và EU",
          "link1": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g_3_fb12ac8eaa8443ab8139a56d22954534_master.png",
          "link2": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g_4dc97293bc7a4676a23650d8e24e169d_master.png",
          "link3": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g1_14f3ee0ab6904ae8b3566f2ad2246d9d_master.png",
          "link4": "https://organicgardenshop.net/wp-content/uploads/2022/09/67656b2f29f155ecd176cdd28e2b03ae.jpg_525x525q80.jpg",
          "price": 100.00 ,
          "amount": 50,
          "state":"New Arrivals,"
    },
    {
          "name":"BỘT ỚT CAYENNE HỮU CƠ LEBENSBAUM 50G",
          "id": "#giavi2",
          "description": "Sản phẩm đạt chứng nhận hữu cơ EU Organic, Bio Siegel.Ớt cayenne không chỉ làm món ăn ngon mà còn giúp giảm đau họng . Ớt Cayenne được sử dụng rộng rãi trong nhiều món ăn, nó không chỉ làm cho món ăn ngon, mà còn cung cấp nhiều loại vitamin và khoáng chất, bao gồm vitamin A, C, E, vitamin B, beta-carotene, canxi và kali. Nếu bạn vẫn nghĩ rằng ớt cayenne chỉ là một thực phẩm để tăng hương vị của món ăn thì bạn sẽ thay đổi suy nghĩ ngay sau khi tìm thấy lợi ích của nó với sức khỏe tổng thể, theo naturalnews.. - Tốt cho tim, thêm ớt cayenne vào một ly nước sẽ trở thành một phương thuốc đơn giản để giảm các triệu chứng đau tim. Nó hoạt động bằng cách loại bỏ các mảng bám ở động mạch, cải thiện tuần hoàn máu và cũng cung cấp các chất dinh dưỡng cần thiết cho trái tim. - Chữa cao huyết áp tự nhiên . - Chữa lành chứng khó tiêu và các vấn đề tiêu hóa khác. - Giảm triệu chứng đau của bệnh vẩy nến . - Giúp giảm cân : Ăn ớt cayenne thường xuyên sẽ giúp bạn giảm cân vì nó hỗ trợ trong việc đốt cháy chất béo và tăng quá trình trao đổi chất. Nó cũng làm giảm sự thèm ăn, vì vậy nên chọn chúng vào chế độ ăn uống nếu muốn giảm cân..",
          "link1": "https://i0.wp.com/salt.tikicdn.com/cache/200x280/ts/product/ce/18/85/f247be4b654edc5953deb2e1aa7e0b58.jpg",
          "link2": "https://cf.shopee.vn/file/6a82b9646add8f759993c66dcb0e9dbc_tn",
          "link3": "https://songorganic.vn/datafiles/setone/thumb_1622452935_bo.png",
          "link4": "https://scontent.fsgn13-2.fna.fbcdn.net/v/t1.6435-9/124228580_198606885110469_8043154055367618138_n.jpg?stp=dst-jpg_p526x296&_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=jrdagS2kgGsAX-2ryiM&_nc_ht=scontent.fsgn13-2.fna&oh=00_AfCeXCMfMVyACuYn1RdCRKO4Mbjc8gqio--a5Xipuw7Gyg&oe=642D5600",
          "price": 115.00,
          "amount": 15,
          "state":"New Arrivals "
    },
    {
          "name":"Bột Nêm Rau Củ Hữu Cơ Sottolestelle 100g",
          "id": "#giavi3",
          "description": "Bột nêm dưới dạng viên nén dễ hòa tan, giúp rút ngắn thời gian hầm rau củ quả như thông thường mà vẫn cho nước dùng màu sắc tự nhiên với mùi thơm tự nhiên như nước hầm nấu kĩ. Bột nêm rau củ với công nghệ sấy của Sottolestelle và bí quyết chế biến độc đáo giúp bảo toàn được chất xơ, khoáng chất trong mỗi nguyên liệu, không chỉ an toàn, thuần vị tự nhiên mà còn giúp cho bữa ăn của gia đình bạn thêm an lành, tròn vị. Đặc điểm nổi bật của Bột nêm rau củ hữu cơ Sottolestelle: – Không bột ngọt, không phụ gia .– Không thêm chất bảo quản và màu nhân tạo . – Nguyên liệu có nguồn gốc hoàn toàn từ tự nhiên . Bột nêm hữu cơ phù hợp cho người ăn chay, ăn kiêng, eatclean, thực dưỡng,… đặc biệt thích hợp cho các bé trong giai đoạn ăn dặm.Thành phần: Muối, đường nâu, bột rau củ 13,3% (hành tây, cần tây, cà rốt, cà chua, rau bina, rau mùi tây), tinh bột ngô, dầu hướng dương, chiết xuất men, bột nghệ 1%",
          "link1": "https://product.hstatic.net/200000423303/product/bot-nem-rau-cu-huu-co-sotto-1-500x500_3ac6bc9999ff48c2b29480077ac85160_grande.jpg",
          "link2": "https://product.hstatic.net/200000423303/product/bot-nem-rau-cu-huu-co-sotto-2-500x500_dad769f0b1404f9d9f3b02098d707638_grande.jpg",
          "link3": "https://product.hstatic.net/200000423303/product/tai_xuong__1__8f889a7edb0747b88cc7a31eddba6ad5_grande.jpg",
          "link4": "https://www.bing.com/th?id=OIP.LqXSMtlYtUZLHFY829G0MAHaHa&w=176&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
          "price": 70.00,
          "amount": 220,
          "state":""
    },
    {
          "name":"Giấm Táo Hữu Cơ Bragg",
          "id": "#giavi4",
          "description": "Dấm táo hữu cơ thương hiệu Bragg là loại dấm táo được tin dùng nhiều nhất ở Mỹ cũng như trên toàn thế giới với thành phần từ táo thiên nhiên và có chứng nhận hữu cơ bởi USDA. Công dụng chữa bệnh : 1) Phòng chống bệnh tiểu đường . 2) Giảm cân . 3) Giảm Cholesteron. 4) Thanh lọc cơ thể, thải độc . 5) Hỗ trợ tiêu hoá . Công Dụng Nấu Ăn: Giấm táo hữu cơ để trộn salad, làm đẹp… ",
          "link1": "https://salt.tikicdn.com/cache/750x750/ts/product/59/5b/68/652d4367b27fc417dd9b8bcfce22d333.png.webp",
          "link2": "https://salt.tikicdn.com/cache/750x750/ts/product/c7/f4/43/c10c497a0ea5ad1cb3389f7f84552cc4.jpg.webp",
          "link3": "https://salt.tikicdn.com/cache/750x750/ts/product/0b/80/16/4165982a7549bbe235253c350f8e4cb8.png.webp",
          "link4": "https://www.bing.com/th?id=OIP.XsBa766b6ydXIEXXo_BPcgHaHa&w=199&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
          "price": 85.00 ,
          "amount": 27,
          "state":"New Arrivals "
    },
    {
          "name":"Đường ăn kiêng Erythritol hữu cơ zero sugar Dragon Superfoods 250g",
          "id": "#giavi5",
          "description": "Giới thiệu qua về Erythritol : Tất cả những ai đang theo chế độ ăn kiêng (Keto, Eat Clean, Paleo, Vegan, Lowcarb) hay giảm cân đều nên thay thế đường tinh luyện trong chế độ ăn uống của họ. Hiện nay trên thị trường có nhiều sự lựa chọn đường thay thế, nguồn gốc từ tự nhiên hoặc nhân tạo. Erythritol (đường Ery) là một trong những sự lựa chọn tốt nhất dành cho bạn.Một số sản phẩm thay thế đường có nguồn gốc tự nhiên bao gồm: đường la hán quả, đường cỏ ngọt stevia, và đường Erythritol (đường Ery).Erythritol là một loại rượu đường tự nhiên có trong một số loại trái cây và thực vật lên men như nho, đào, dưa hấu, nấm rơm. Nó chứa ít Calo: - Đường thường: 4 calo/g- Xylitol: 2.4 calo/g- Erythritol: 0.24calo/gVới chỉ 6% lượng calo của đường, nó vẫn có 70% độ ngọt. ",
          "link1": "https://d3a0f2zusjbf7r.cloudfront.net/ac6c2638-3c2f-47c9-b48b-fe053babc69d.jpg",
          "link2": "https://d3a0f2zusjbf7r.cloudfront.net/abb6bcbd-d986-4787-b000-aef0cdd09822.jpg",
          "link3": "https://d3a0f2zusjbf7r.cloudfront.net/1b0b27c6-ae69-4edf-a741-8cb7e7db17f4.jpg",
          "link4": "https://th.bing.com/th/id/OIP.regkrMHRI4qjGd_0jxLXJAAAAA?w=214&h=214&c=7&r=0&o=5&dpr=1.5&pid=1.7",
          "price": 115.00 ,
          "amount": 100,
          "state":" Hot Deals : Discount 50% "
    },
    {
          "name":"Tương Đen Ngọt Hữu Cơ Wan Ja Shan (Hoisin Sauce) 230g",
          "id": "#giavi6",
          "description": "Hoisin Sauce Wan Ja Shan đạt chứng nhận hữu cơ Hoa Kỳ USDA, không chứa chất bảo quản, không Gluten, không dùng phẩm màu tổng hợp.Vị RẤT NGON và đậm đà, chắc chắn sẽ giúp món ăn thêm hảo hạn, đặc biệt... ",
          "link1": "https://d3a0f2zusjbf7r.cloudfront.net/5ac423e3-4f88-4606-9ab5-f9efb88a7d40.jpg",
          "link2": "https://www.bing.com/th?id=OIP.jKZxdELBFsmNgXqOPDpzzQHaHa&w=176&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
          "link3": "https://d3a0f2zusjbf7r.cloudfront.net/e2814c7b-2b0f-40bb-b578-0e6d6d7d5ba1.jpg",
          "link4": "https://www.bing.com/th?id=OIP.Jlpgdnw_gyHMUdyiparb1wHaHa&w=176&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
          "price": 80.00 ,
          "amount": 37,
          "state":"New Arrivals "
    },
    {
      "name":"Tiêu Sọ Hạt(Whole White Pepper)250G",
      "id": "#giavi7",
      "description": "Bột tiêu sọ được sử dụng làm gia vị trong chế biến thực phẩm, làm gia vị ướp, sơ chế cho tất cả các thể loại món ăn: kho, hấp, xào, um, chiên, …. Giúp dậy mùi món ăn, làm cho món ăn đậm đà đồng thời kích thích vị giác và khiến cho người ăn có cảm giác ngon miệng hơn. Bột tiêu sọ thường được sử dụng với các món ăn có màu sáng như: khoai tây nghiền, soup, các món Âu có dùng thành phần là kem, phô mai, sữa làm nền. Bột tiêu sọ được sử dụng rộng rãi trong nền ẩm thực các nước: Thái Lan, Trung Quốc, Pháp. So với bột tiêu đen , bột tiêu trắng cay hơn và có vị nồng hơn, có tác dụng dậy mùi món ăn tốt hơn.",
      "link1": "https://vietpepper.com.vn/wp-content/uploads/2019/10/tieu-so-hat-250g.jpg",
      "link2": "https://bizweb.dktcdn.net/thumb/grande/100/382/228/products/tieu-so-farmer-tui-giay-1.jpg?v=1591244790830",
      "link3": "https://th.bing.com/th/id/OIP.Z3FoN_x-XhplDhF39S4wkQHaHa?pid=ImgDet&rs=1",
      "link4": "https://th.bing.com/th/id/OIP.PpLaUvd1uSl3lFeCUBKIBwHaHd?pid=ImgDet&rs=1",
      "price": 5.00 ,
      "amount": 37,
      "state":"Best Sellers "
},
{
      "name":"Xốt mayonnaise Simply chai 230g",
      "id": "#giavi8",
      "description": "Sốt mayonnaise Aji-Mayo được sản xuất tại nhà máy Ajinomoto theo công nghệ hiện đại từ Nhật Bản với thành phần chính là trứng gà tươi. Hương vị được điều chỉnh dựa trên khẩu vị của người Việt, phù hợp cho cả người lớn và trẻ em tạo nên xu hướng mới cho nền ẩm thực Việt. Aji-Mayo được thiết kế “nắp kép” vô cùng tiện lợi, sốt có hương vị thơm béo, dễ ăn giúp trẻ thích ăn rau, ăn được nhiều rau xanh hơn. Bên cạnh đó, sốt còn giúp thỏa sức sáng tạo, trang trí món ăn, làm món ăn bắt mắt, kích thích khẩu vị người ăn. ",
      "link1": "https://cdn.tgdd.vn/Products/Images/2567/231101/bhx/sot-mayonnaise-simply-chai-230g-202202162304124110.jpg",
      "link2": "https://cdn.tgdd.vn/Products/Images/2567/231101/bhx/sot-mayonnaise-simply-chai-230g-202011230919291292.jpg",
      "link3": "https://cdn.tgdd.vn/Products/Images/2567/231101/bhx/sot-mayonnaise-simply-chai-230g-202011230919302319.jpg",
      "link4": "https://cdn.tgdd.vn/Products/Images/2567/231101/bhx/sot-mayonnaise-simply-chai-230g-202011230919302319.jpg",
      "price": 2.00 ,
      "amount": 37,
      "state":"Best Sellers "
}
  ]
}
