{
      "hotdeal": [
            {
                  "name": "Chà Là Khô Hữu Cơ Natural Delights 340g",
                  "id": "#traicay4",
                  "description": "Chà là có độ ngọt cao nhất trong các loại hoa quả khô khác. Do đó chà là khô là món ăn nên dùng của phụ nữ mang thai và càng nên dùng lúc chuẩn bị sinh bé. Nguồn gốc và xuất xứ Chà là khô Mỹ Natural Delights Chà là khô Delights là nhãn hiệu chà là khô lớn nhất và nổi tiếng nhất của Mỹ. Giá trị dinh dưỡng của quả chà là Chà là là một trong những loại quả đặc biệt, chúng khác nhau hoàn toàn khi tươi và khi được phơi khô. Quả khô chứa nhiều dinh dưỡng và ngon hơn rất nhiều, nên chúng ta thường thấy nhiều hơn loại tươi. Nhưng đắt giá nhất, được săn lùng nhiều nhất, phải kể đến quả khô NGUYÊN CÀNH.. Quả chà là nguyên cành được phơi khô nhưng vẫn giữ độ tươi và ẩm, hương vị ngọt thanh thơm ngon vô cùng. Có thể măm măm ngay hoặc ăn chà là kèm bánh mì, làm salad trộn, làm bánh, kết hợp với các loại thịt xông khói hoặc phô mai Pháp. Đối tượng khuyên dùng chà là khô Đặc biệt tốt cho phụ nữ mang thai Người hay rối loạn tiêu hóa Người ăn chay, thiếu hụt dinh dưỡng Vận động viên cần bổ sung khoáng, vitamin Người có tiền sử về tim mạch, ổn định huyết áp Người giảm cân, làm đẹp Tiêu chuẩn kĩ thuật của Chà là khô Delights . Quy cách đóng gói: hộp 340g. Hướng dẫn sử dụng: ăn trực tiếp…. Bảo quản : Bảo quản nơi khô ráo, không để hở không khí, khi mở túi nên đóng mép kỹ sau mỗi lần sử dụng, có thể cho vào lọ đậy kín, bảo quản tốt nhất ở ngăn mát tủ lạnh. Xuất xứ: USA ",
                  "link1": "https://th.bing.com/th/id/R.4e2aa6a7cd69b329c562315eef168079?rik=ofVOs9p8kgyLaA&pid=ImgRaw&r=0",
                  "link2": "https://th.bing.com/th/id/R.60c10caea1eb78eafc78c2f97915cd9e?rik=PNUgsMuOk7OhdA&pid=ImgRaw&r=0",
                  "link3": "https://th.bing.com/th/id/OIP.vY4T435CMyFxJvz2Php9cgHaJ4?pid=ImgDet&rs=1",
                  "link4": "https://th.bing.com/th/id/R.4e2aa6a7cd69b329c562315eef168079?rik=ofVOs9p8kgyLaA&pid=ImgRaw&r=0",
                  "price": 69.00,
                  "amount": 54,
                  "state": " Hot Deals : Discount 50% "
            },
            {
                  "name": "Chuối già hữu cơ Vinamit - 1 pack",
                  "id": "#traicay5",
                  "description": "Chuối Laba được coi là mặt hàng đặc sản của Đà Lạt  Lâm Đồng trong nhiều năm trở lại đây được nhiều người tiêu dùng trong và ngoài tỉnh ưa chuộng. Chuối có độ dẻo, mùi thơm và có vị ngọt đặc trưng. CÔNG DỤNG :Các bác sỹ của Mỹ khẳng định, một trong các món ăn bổ dưỡng nhất của loài người là trái chuối. Nhất là đối với các quý ông, chuối có tác dụng tăng hưng phấn và rút ngắn thời gian quay trở lại sàn đấu. chuối không thừa chất béo nên khi ăn không làm tăng mỡ trong máu. Vì thế, chuối là món ăn bỏ túi cho người sợ tăng cân nhưng không tránh được cảm giác đói bụng. Kế đến, chuối chứa rất ít muối nên rất thích hợp cho người bệnh tim mạch.Ngoài ra, nhờ tỷ lệ hợp lý giữa magnê và canxi mà chuối có khả năng điều hoà quy trình dẫn truyền thần kinh của cơ tim. Người hay hồi hộp vì quá nhạy cảm nên thử dùng trái chuối trước khi chọn một loại thuốc mạnh nào đó.Với lượng kali dồi dào, chuối không chỉ là món ăn chống chuột rút cho người lao động nặng, vận động viên, mà còn dành cho thai phụ hay buồn nôn vì ốm nghén.Chuối là món tráng miệng không nên thiếu trên bàn ăn của người bệnh tim mạch, cụ thể là người cao huyết áp nhờ tác dụng vừa lợi tiểu nhẹ, vừa bổ sung kali cho cơ thể dễ bị thiếu hụt vì dùng thuốc lâu ngày.",
                  "link1": "https://product.hstatic.net/200000423303/product/chuoi_gia_huu_co_vinamit_7be07dd7397e4ca89b19dfbd4d91bbba_grande.jpg",
                  "link2": "https://i.ex-cdn.com/nongnghiep.vn/files/bao_in/2022/10/25/con-duong-chinh-phuc-nong-nghiep-huu-co-cua-vinamit-organic-1305_20221025_660-140008.jpeg",
                  "link3": "https://cdn.shopify.com/s/files/1/0078/9335/2530/products/bananas_3_lbs_580x@2x.jpg?v=1564160263",
                  "link4": "https://product.hstatic.net/200000423303/product/chuoi_gia_huu_co_vinamit_7be07dd7397e4ca89b19dfbd4d91bbba_grande.jpg",
                  "price": 7.00,
                  "amount": 104,
                  "state": " Hot Deals : Discount 50%"
            },
            {
                  "name": "Bí Đỏ Hạt Đậu Hữu Cơ - 1Kg",
                  "id": "#raucu5",
                  "description": "Thành phần: Bí đỏ nguyên trái Hướng dẫn sử dụng: Dùng để nấu canh, soup, hấp, xào,... Hướng dẫn bảo quản: Bảo quản nơi khô ráo, thoáng mát Bí Hạt Đậu Hữu Cơ Danny Green có hình dáng giống hạt đậu, ít hạt, thịt màu vàng cam, vỏ mỏng mịn đặc biệt dẻo ngọt và đặc ruột chứa nhiều vitamin và khoáng chất thiết yếu cho cơ thể con người. Bí Hạt Đậu Hữu Cơ được canh tác theo tiêu chuẩn organic và trồng ở Tây Ninh. Bí hạt đậu ăn vị ngọt dẻo thơm, hấp hoặc nướng, ăn được cả vỏ lúc làm chín. Rất thích hợp cho trẻ em. Bí Hạt Đậu Hữu Cơ  là sản phẩm được canh tác trong nhà màng tại Farm Tây Ninh - đạt chứng nhận hữu cơ Nhật Bản JAS Trên mỗi trái bí có tem truy xuất nguồn gốc. Là nguyên liệu thơm ngon của các món ăn như soup bí đỏ, canh, bí đỏ xào hay nước ép và sữa bí đỏ. Ngoài ra loại quả này còn có thể được chế biến thành món ăn dặm bổ dưỡng cho trẻ nhỏ. ",
                  "link1": "https://bizweb.dktcdn.net/thumb/1024x1024/100/407/980/products/bi-hat-dau.jpg?v=1611300484683",
                  "link2": "https://ae01.alicdn.com/kf/HTB1vHLNiLNNTKJjSspfq6zXIFXaW/Buy-Cream-Pumpkin-Semente-30pcs-Plant-Diabetes-Vegetable-Melon-Cucurbita-Moschata.jpg",
                  "link3": "https://gardentherapy.ca/wp-content/uploads/2017/10/How-to-Cut-Butternut-Squash-400x400.jpg",
                  "link4": "https://th.bing.com/th/id/R.c291c473471b5b1ab23af8ff5c6d4201?rik=hKAfV5TRxSIgqg&pid=ImgRaw&r=0",
                  "price": 5.00,
                  "amount": 6,
                  "state": " Hot Deals : Discount 50%"
            },
            {
                  "name": "Việt quất 125gr Organic",
                  "id": "#raucu6",
                  "description": "Việt quất được yêu thích không chỉ bởi vì vị ngon của chúng mà còn vì chúng mang lại nhiều lợi ích sức khỏe cho con người. Trong quả việt quất có chứa nhiều các chất chống oxi hóa có vai trò quan trọng trong việc tăng cường hệ thống miễn dịch và một số lợi ích của việt quất đến sức khỏe đã được chứng minh, và còn rất nhiều công dụng khác.",
                  "link1": "https://bizweb.dktcdn.net/thumb/1024x1024/100/390/808/products/21-08c49a2cc4394beda52939279ebe8161.jpg?v=1594268782767",
                  "link2": "https://trangphuclinh.vn/wp-content/uploads/2013/10/viet-quat-4.jpg",
                  "link3": "https://th.bing.com/th/id/R.c6ea01bb93f1bde749edce02f00c08db?rik=dc6YbEDa544J9A&pid=ImgRaw&r=0",
                  "link4": "https://i2.wp.com/restoringeden.co/wp-content/uploads/2020/03/Blueberry-Jersey.jpg?resize=548%2C548&ssl=1",
                  "price": 35.00,
                  "amount": 104,
                  "state": "Hot Deals : Discount 50% "
            },
            {
                  "name": "Đường ăn kiêng Erythritol hữu cơ zero sugar Dragon Superfoods 250g",
                  "id": "raucu7",
                  "description": "Giới thiệu qua về Erythritol : Tất cả những ai đang theo chế độ ăn kiêng (Keto, Eat Clean, Paleo, Vegan, Lowcarb) hay giảm cân đều nên thay thế đường tinh luyện trong chế độ ăn uống của họ. Hiện nay trên thị trường có nhiều sự lựa chọn đường thay thế, nguồn gốc từ tự nhiên hoặc nhân tạo. Erythritol (đường Ery) là một trong những sự lựa chọn tốt nhất dành cho bạn.Một số sản phẩm thay thế đường có nguồn gốc tự nhiên bao gồm: đường la hán quả, đường cỏ ngọt stevia, và đường Erythritol (đường Ery).Erythritol là một loại rượu đường tự nhiên có trong một số loại trái cây và thực vật lên men như nho, đào, dưa hấu, nấm rơm. Nó chứa ít Calo: - Đường thường: 4 calo/g- Xylitol: 2.4 calo/g- Erythritol: 0.24calo/gVới chỉ 6% lượng calo của đường, nó vẫn có 70% độ ngọt. ",
                  "link1": "https://d3a0f2zusjbf7r.cloudfront.net/ac6c2638-3c2f-47c9-b48b-fe053babc69d.jpg",
                  "link2": "https://d3a0f2zusjbf7r.cloudfront.net/abb6bcbd-d986-4787-b000-aef0cdd09822.jpg",
                  "link3": "https://d3a0f2zusjbf7r.cloudfront.net/1b0b27c6-ae69-4edf-a741-8cb7e7db17f4.jpg",
                  "link4": "https://th.bing.com/th/id/OIP.regkrMHRI4qjGd_0jxLXJAAAAA?w=214&h=214&c=7&r=0&o=5&dpr=1.5&pid=1.7",
                  "price": 115.00,
                  "amount": 100,
                  "state": " Hot Deals : Discount 50% "
            },
            {
                  "name": "Bắp ngô ngọt hữu cơ  đóng hộp  LUCE",
                  "id": "#giavi1",
                  "description": " Bắp ngô ngọt hữu cơ  đóng hộp  LUCE . Ngô ngọt là một loại ngũ cốc lâu đời xuất hiện ở Mexico hơn 9000 năm trước. Giá trị dinh dưỡng của nó cao giải thích sự phổ biến của nó trên khắp thế giới, đây cũng là lý do khiến nó trở thành một trong những cây trồng thông dụng trên toàn thế giới.Thành phần: Ngô ngọt hữu cơ, nước, muối biển. Hướng dẫn sử dụng: Dùng nguội cùng cà chua, bơ, cá. Dùng nóng, đảo sơ cùng 2,3 thìa bơ để ăn kèm các loại thịt. Bảo quản: Nơi khô ráo, thoáng mát và tránh ánh nắng trực tiếp.Sau khi mở nắp, bảo quản lạnh, kín trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Không chứa phụ gia, chất tạo màu, chất phóng xạ hay chất ion hóa. Không chứa chất gây dị ứng.. Lưu ý : Sau khi mở nắp, bảo quản lạnh trong hộp thủy tinh hoặc hộp nhựa và dùng trong vòng 3 đến 4 ngày.. Xuất xứ : Ý.. Chứng nhận hữu cơ AB (Agriculture Biologique) và EU",
                  "link1": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g_3_fb12ac8eaa8443ab8139a56d22954534_master.png",
                  "link2": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g_4dc97293bc7a4676a23650d8e24e169d_master.png",
                  "link3": "https://product.hstatic.net/1000104489/product/bap_ngo_ngot_huu_co_dong_hop_luce_340g1_14f3ee0ab6904ae8b3566f2ad2246d9d_master.png",
                  "link4": "https://organicgardenshop.net/wp-content/uploads/2022/09/67656b2f29f155ecd176cdd28e2b03ae.jpg_525x525q80.jpg",
                  "price": 100.00,
                  "amount": 50,
                  "state": "New Arrivals,"
            },
            {
                  "name":"Tương Đen Ngọt Hữu Cơ Wan Ja Shan (Hoisin Sauce) 230g",
                  "id": "#giavi6",
                  "description": "Hoisin Sauce Wan Ja Shan đạt chứng nhận hữu cơ Hoa Kỳ USDA, không chứa chất bảo quản, không Gluten, không dùng phẩm màu tổng hợp.Vị RẤT NGON và đậm đà, chắc chắn sẽ giúp món ăn thêm hảo hạn, đặc biệt... ",
                  "link1": "https://d3a0f2zusjbf7r.cloudfront.net/5ac423e3-4f88-4606-9ab5-f9efb88a7d40.jpg",
                  "link2": "https://www.bing.com/th?id=OIP.jKZxdELBFsmNgXqOPDpzzQHaHa&w=176&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
                  "link3": "https://d3a0f2zusjbf7r.cloudfront.net/e2814c7b-2b0f-40bb-b578-0e6d6d7d5ba1.jpg",
                  "link4": "https://www.bing.com/th?id=OIP.Jlpgdnw_gyHMUdyiparb1wHaHa&w=176&h=185&c=8&rs=1&qlt=90&o=6&dpr=1.5&pid=3.1&rm=2",
                  "price": 80.00 ,
                  "amount": 37,
                  "state":"New Arrivals "
            },
            {
                  "name":"Tiêu Sọ Hạt(Whole White Pepper)250G",
                  "id": "#giavi7",
                  "description": "Bột tiêu sọ được sử dụng làm gia vị trong chế biến thực phẩm, làm gia vị ướp, sơ chế cho tất cả các thể loại món ăn: kho, hấp, xào, um, chiên, …. Giúp dậy mùi món ăn, làm cho món ăn đậm đà đồng thời kích thích vị giác và khiến cho người ăn có cảm giác ngon miệng hơn. Bột tiêu sọ thường được sử dụng với các món ăn có màu sáng như: khoai tây nghiền, soup, các món Âu có dùng thành phần là kem, phô mai, sữa làm nền. Bột tiêu sọ được sử dụng rộng rãi trong nền ẩm thực các nước: Thái Lan, Trung Quốc, Pháp. So với bột tiêu đen , bột tiêu trắng cay hơn và có vị nồng hơn, có tác dụng dậy mùi món ăn tốt hơn.",
                  "link1": "https://vietpepper.com.vn/wp-content/uploads/2019/10/tieu-so-hat-250g.jpg",
                  "link2": "https://bizweb.dktcdn.net/thumb/grande/100/382/228/products/tieu-so-farmer-tui-giay-1.jpg?v=1591244790830",
                  "link3": "https://th.bing.com/th/id/OIP.Z3FoN_x-XhplDhF39S4wkQHaHa?pid=ImgDet&rs=1",
                  "link4": "https://th.bing.com/th/id/OIP.PpLaUvd1uSl3lFeCUBKIBwHaHd?pid=ImgDet&rs=1",
                  "price": 5.00 ,
                  "amount": 37,
                  "state":"Best Sellers "
            }
      ]
}