{
  "traicay": [
        {
          "name":"BƯỞI DIỄN ORGANIC MỘC ÂN-1kg",
          "id": "#traicay1",
          "description": "Khác biệt với các loại bưởi miền Nam hay có vị chua, bưởi Diễn có vị ngọt đậm đà, càng để lâu càng ăn ngon. Quả bưởi có kích thước nhỏ, múi bưởi có tôm vàng óng, hạt bên trong se nhỏ, hương thơm thoang thoảng, khi ăn xong, vị ngọt còn lưu mãi ở đầu lưỡi. Loại bưởi này cũng rất giàu vitamin như A, C, E... cùng nhiều axit tự nhiên tốt cho sức khỏe, giúp chống lão hóa, phòng ngừa ung thư, giảm mỡ máu, ngăn ngừa sỏi thận, làm đẹp da. Đặc biệt, chất pectin trong múi bưởi giúp giảm lượng cholesterol trong máu nên hỗ trợ tốt cho người bị béo phì tiểu đường. Bưởi Diễn Mộc Ân là sản phẩm hữu cơ đầu tiên và duy nhất tại Việt Nam đạt tiêu chuẩn hữu cơ/ORGANIC Quốc gia với 8 không: Không thuốc trừ sâu,  Không phân bón hóa học, Không thuốc diệt cỏ,  Không sử dụng hóa chất,  Không thuốc kích thích,  Không đánh bồn và sáo xới gốc cây,  Không tiện gốc và cành,  Không quét và bón vôi vào gốc cây.Đặc biệt hơn, với vai trò là đơn vị phân phối độc quyền Bưởi Diễn Organic Mộc Ân ở miền Nam, Organicfood.vn - Organic Convenience Store hân hạnh mang đến cho những khách hàng “đã lỡ” si mê giống bưởi vừa có mùi thơm thoang thoảng lại có vị ngọt đậm đà này chương trình ưu đãi lên đến 37% nhân dịp khai trương. Đến và trải nghiệm ngay nhé các bạn!",
          "link1": "https://product.hstatic.net/200000423303/product/buoi_dien_moc_an_50ce365a7fc2436ebff7f4b4ca87da21_grande.png",
          "link2": "https://product.hstatic.net/200000423303/product/buoi_dien_organic_moc_an_41475cb2fc8742d0b0bb1c107b16f956_grande.jpg",
          "link3": "https://th.bing.com/th/id/OIP.9ESp2bgNUu_1qYcnqqZYagHaHa?pid=ImgDet&rs=1",
          "link4": "https://th.bing.com/th/id/R.bb2e0e63ba9348dab7e09686d70b5341?rik=qwyw7wLLc6T7Gg&pid=ImgRaw&r=0",
          "price": 110.00 ,
          "amount": 35,
          "state":"New Arrivals "
    },
    {
          "name":"Cam Sành Hữu Cơ-1kg",
          "id": "#traicay2",
          "description": "Cam sành là cây ăn quả phổ biến có nguồn gốc từ Việt Nam, cam sành rất dễ nhận biết với quả tròn, có lớn vỏ sần sùi giống bề mặt mãnh sành, khi sống vỏ màu xanh, khi chín chuyển dần sang màu cam đến vàng. Bên trong quả cam sành là các múi cam sành có màu vàng đến cam, mỗi quả có nhiều hạt nằm sâu bên trong quả . Cam sành loại 1 là một loại trái cây nhiệt đới, có múi, hình dạng quả cầu hơi dẹt. Vỏ cam có độ dày khoảng từ 3 – 5mm, sần và có màu xanh khi chưa chín, ngả vàng khi trái đã chín. Cam sành có nhiều hạt, nhiều nước, tép cam màu vàng cam, mùi rất thơm và có vị chua ngọt. Thông thường người ta sẽ sử dụng để vắt nước uống, xay sinh tố hoặc làm nguyên liệu để chế biến một số món ăn, thức uống… Trong cam sành chứa nhiều vitamin C, vitamin A, chất xơ, canxi… đây đều là những chất có lợi cho sức khỏe, giúp đẹp da, đẹp dáng, tăng cường sức đề kháng",
          "link1": "https://cdn.shopify.com/s/files/1/0563/5745/4002/products/WAETcGdFgRvEWZPDRNodUD99cuiqZoNbeKMrgLmt_130x.png?v=1647065205",
          "link2": "https://th.bing.com/th/id/R.cd712e6cb5ed8c2bb738c7143e12d974?rik=OK%2bvIt2qnhScUw&pid=ImgRaw&r=0",
          "link3": "https://th.bing.com/th/id/R.d71d5dc7e54a8f16cbfec05695c192e3?rik=MFKk5d0skZABLA&pid=ImgRaw&r=0",
          "link4": "https://file.qdnd.vn/data/images/3/2017/03/01/lamanh/0%204.jpg?w=500",
          "price": 75.00,
          "amount": 50,
          "state":"New Arrivals "
    },
    {
          "name":"Bưởi Da Xanh Hữu Cơ Loại 1kg",
          "id": "#traicay3",
          "description": "Bưởi da xanh tại Organic đươc chọn lựa kỹ càng từ chính nông trại của Organic, đảm bảo sạch, không hóa chất, không thuốc tăng trưởng, các chất làm biến đổi gen. Có nhiều size theo cân nặng, đáp ứng đủ các nhu cầu của khách hàng, cùi vỏ mỏng, múi to, mọng nước, ngọt thơm thanh dịu,… Bưởi da xanh hữu cơ (USDA, EU) vỏ tươi xanh bày mâm ngũ quả hoặc dâng hương ngày Tết rất sang trọng. Đặc biệt, bưởi bảo quản được lâu, sau Tết dùng khỏi sợ hư như các loại trái cây khác. Bưởi ruột hồng, tép mọng nước, vị ngọt, ăn siêu thích nhé chị em!",
          "link1": "https://api.ajumagarden.com/upload/material_ext_4_website/935_files_0/Thumbnails/119182812_2810035659096345_5849313061545725673_n_20210512094622175.jpg",
          "link2": "https://api.ajumagarden.com/upload/material_ext_4_website/935_files_0/Thumbnails/154577831_3238313412935232_8233476057756188088_n_20210512094638279.jpg",
          "link3": "https://api.ajumagarden.com/upload/material_ext_4_website/935_files_0/Thumbnails/182902715_3441993419233896_651372253297507560_n_20210512094845819.jpg",
          "link4": "https://api.ajumagarden.com/Upload/MATERIAL_EXT_4_WEBSITE/935_Files_0/Compress/Ajuma_buoi-hong_20220619155813570.jpg",
          "price": 120.00,
          "amount": 70,
          "state":""
    },
    {
          "name":"Chà Là Khô Hữu Cơ Natural Delights 340g",
          "id": "#traicay4",
          "description": "Chà là có độ ngọt cao nhất trong các loại hoa quả khô khác. Do đó chà là khô là món ăn nên dùng của phụ nữ mang thai và càng nên dùng lúc chuẩn bị sinh bé. Nguồn gốc và xuất xứ Chà là khô Mỹ Natural Delights Chà là khô Delights là nhãn hiệu chà là khô lớn nhất và nổi tiếng nhất của Mỹ. Giá trị dinh dưỡng của quả chà là Chà là là một trong những loại quả đặc biệt, chúng khác nhau hoàn toàn khi tươi và khi được phơi khô. Quả khô chứa nhiều dinh dưỡng và ngon hơn rất nhiều, nên chúng ta thường thấy nhiều hơn loại tươi. Nhưng đắt giá nhất, được săn lùng nhiều nhất, phải kể đến quả khô NGUYÊN CÀNH.. Quả chà là nguyên cành được phơi khô nhưng vẫn giữ độ tươi và ẩm, hương vị ngọt thanh thơm ngon vô cùng. Có thể măm măm ngay hoặc ăn chà là kèm bánh mì, làm salad trộn, làm bánh, kết hợp với các loại thịt xông khói hoặc phô mai Pháp. Đối tượng khuyên dùng chà là khô Đặc biệt tốt cho phụ nữ mang thai Người hay rối loạn tiêu hóa Người ăn chay, thiếu hụt dinh dưỡng Vận động viên cần bổ sung khoáng, vitamin Người có tiền sử về tim mạch, ổn định huyết áp Người giảm cân, làm đẹp Tiêu chuẩn kĩ thuật của Chà là khô Delights . Quy cách đóng gói: hộp 340g. Hướng dẫn sử dụng: ăn trực tiếp…. Bảo quản : Bảo quản nơi khô ráo, không để hở không khí, khi mở túi nên đóng mép kỹ sau mỗi lần sử dụng, có thể cho vào lọ đậy kín, bảo quản tốt nhất ở ngăn mát tủ lạnh. Xuất xứ: USA ",
          "link1": "https://th.bing.com/th/id/R.4e2aa6a7cd69b329c562315eef168079?rik=ofVOs9p8kgyLaA&pid=ImgRaw&r=0",
          "link2": "https://th.bing.com/th/id/R.60c10caea1eb78eafc78c2f97915cd9e?rik=PNUgsMuOk7OhdA&pid=ImgRaw&r=0",
          "link3": "https://th.bing.com/th/id/OIP.vY4T435CMyFxJvz2Php9cgHaJ4?pid=ImgDet&rs=1",
          "link4": "https://th.bing.com/th/id/R.4e2aa6a7cd69b329c562315eef168079?rik=ofVOs9p8kgyLaA&pid=ImgRaw&r=0",
          "price": 69.00 ,
          "amount": 54,
          "state":"Hot Deals : Discount 50% "
    },
    {
          "name":"Chuối già hữu cơ Vinamit - 1 pack",
          "id": "#traicay5",
          "description": "Chuối Laba được coi là mặt hàng đặc sản của Đà Lạt  Lâm Đồng trong nhiều năm trở lại đây được nhiều người tiêu dùng trong và ngoài tỉnh ưa chuộng. Chuối có độ dẻo, mùi thơm và có vị ngọt đặc trưng. CÔNG DỤNG :Các bác sỹ của Mỹ khẳng định, một trong các món ăn bổ dưỡng nhất của loài người là trái chuối. Nhất là đối với các quý ông, chuối có tác dụng tăng hưng phấn và rút ngắn thời gian quay trở lại sàn đấu. chuối không thừa chất béo nên khi ăn không làm tăng mỡ trong máu. Vì thế, chuối là món ăn bỏ túi cho người sợ tăng cân nhưng không tránh được cảm giác đói bụng. Kế đến, chuối chứa rất ít muối nên rất thích hợp cho người bệnh tim mạch.Ngoài ra, nhờ tỷ lệ hợp lý giữa magnê và canxi mà chuối có khả năng điều hoà quy trình dẫn truyền thần kinh của cơ tim. Người hay hồi hộp vì quá nhạy cảm nên thử dùng trái chuối trước khi chọn một loại thuốc mạnh nào đó.Với lượng kali dồi dào, chuối không chỉ là món ăn chống chuột rút cho người lao động nặng, vận động viên, mà còn dành cho thai phụ hay buồn nôn vì ốm nghén.Chuối là món tráng miệng không nên thiếu trên bàn ăn của người bệnh tim mạch, cụ thể là người cao huyết áp nhờ tác dụng vừa lợi tiểu nhẹ, vừa bổ sung kali cho cơ thể dễ bị thiếu hụt vì dùng thuốc lâu ngày.",
          "link1": "https://product.hstatic.net/200000423303/product/chuoi_gia_huu_co_vinamit_7be07dd7397e4ca89b19dfbd4d91bbba_grande.jpg",
          "link2": "https://i.ex-cdn.com/nongnghiep.vn/files/bao_in/2022/10/25/con-duong-chinh-phuc-nong-nghiep-huu-co-cua-vinamit-organic-1305_20221025_660-140008.jpeg",
          "link3": "https://cdn.shopify.com/s/files/1/0078/9335/2530/products/bananas_3_lbs_580x@2x.jpg?v=1564160263",
          "link4": "https://product.hstatic.net/200000423303/product/chuoi_gia_huu_co_vinamit_7be07dd7397e4ca89b19dfbd4d91bbba_grande.jpg",
          "price": 7.00 ,
          "amount": 104,
          "state":"Hot Deals : Discount 50% "
    },
    {
          "name":"Dâu Tây Organic 160G",
          "id": "#traicay6",
          "description": "Nàng dâu tây nhà O được trồng theo tiêu chuẩn hữu cơ USDA và EU vô cùng đỏng đảnh, ưa thời tiết lạnh nên chỉ nở rộ vào cuối tháng 12 đến đầu tháng 4. Việc chăm sóc nàng cũng phải thật kĩ lưỡng. Mỗi luống dâu đều được phủ đầy rơm che kín để hạn chế cỏ dại, nước rửa trôi, giữ ấm gốc trong những ngày sương giá . Lớp rơm còn giữ cho những trái dâu cách ly với đất cát để khi thu hoạch sẽ giữ cho trái được sạch và đẹp . Chẳng thế mà nàng dâu khi chín tuy trái không quá lớn nhưng lại vô cùng thơm ngon với vẻ ngoài đỏ mọng, bóng bẩy cùng hương vị ngọt mát thoảng chút chua nhẹ vô cùng đặc trưng của dâu thuần tự nhiên . Mời cả nhà cùng thưởng thức vẻ đẹp của Nàng Thơ nhà Organicfood nhé.",
          "link1": "https://product.hstatic.net/200000423303/product/dau_tay_organic_160g_10d94c9b842449d38d75171d8b83f618.jpg",
          "link2": "https://th.bing.com/th/id/R.7585ea457ba5983b445c159755d3a1d6?rik=ycSWhjbg%2bszk8A&pid=ImgRaw&r=0",
          "link3": "https://file.hstatic.net/200000423303/file/275016442_746724623381600_2913448820186833204_n_25861ddf8e40449b8458f689dec415a6_grande.jpeg",
          "link4": "https://product.hstatic.net/200000423303/product/dau_tay_organic_160g_10d94c9b842449d38d75171d8b83f618.jpg",
          "price": 42.00 ,
          "amount": 54,
          "state":"Best Sellers "
    },
    {
      "name":"Nho mẫu đơn Shine Muscat Nhật Bản",
      "id": "#traicay7",
      "description": "Từng chùm nho đều được bọc giấy cực kỳ cẩn thận trong quá trình chăm sóc nhằm tránh hư hỏng bởi côn trùng hoặc các yếu tố thời tiết. Các chùm nho đều được kiểm tra kĩ lưỡng và không thu hoạch khi độ ngọt của trái nho đạt thang điểm 18 trở lên. Khi đạt được độ ngọt từ 18, trái nho có màu xanh – vàng đặc trưng, nông dân Nhật Bản sẽ tiến hành thu hoạch từng chùm nho bằng phương pháp thủ công nhằm giữ được trái nho có hương vị tự nhiên nhất. Nho Shine Muscat Nhật Bản được trồng chủ yếu ở các vùng gồm: Okayama, Yamanshi, Nagano, Kagawa and Yamagata. Mỗi loại nho xanh Nhật trồng tại các địa phương khác nhau lại mang hương vị và chất lượng khác nhau.",
      "link1": "https://th.bing.com/th/id/R.9968d74a01697335471fc0be925f0fc3?rik=nBIuIRQfB5C30w&pid=ImgRaw&r=0",
      "link2": "https://th.bing.com/th/id/R.a586b1a2140eb5324cd53f2b3e294a86?rik=oPw5ixG6rnbGOA&pid=ImgRaw&r=0",
      "link3": "https://ajumagarden.com/content/images/thumbs/0008974_nho-mau-don-shine-muscat.jpeg",
      "link4": "https://th.bing.com/th/id/OIP.UdSE-6S0HiRnp10ZIR_x_wHaF-?pid=ImgDet&w=936&h=755&rs=1",
      "price": 70.00 ,
      "amount": 54,
      "state":"Best Sellers "
},
{
      "name":"Việt quất 125gr Organic",
      "id": "#traicay8",
      "description": "Việt quất được yêu thích không chỉ bởi vì vị ngon của chúng mà còn vì chúng mang lại nhiều lợi ích sức khỏe cho con người. Trong quả việt quất có chứa nhiều các chất chống oxi hóa có vai trò quan trọng trong việc tăng cường hệ thống miễn dịch và một số lợi ích của việt quất đến sức khỏe đã được chứng minh, và còn rất nhiều công dụng khác.",
      "link1": "https://bizweb.dktcdn.net/thumb/1024x1024/100/390/808/products/21-08c49a2cc4394beda52939279ebe8161.jpg?v=1594268782767",
      "link2": "https://trangphuclinh.vn/wp-content/uploads/2013/10/viet-quat-4.jpg",
      "link3": "https://th.bing.com/th/id/R.c6ea01bb93f1bde749edce02f00c08db?rik=dc6YbEDa544J9A&pid=ImgRaw&r=0",
      "link4": "https://i2.wp.com/restoringeden.co/wp-content/uploads/2020/03/Blueberry-Jersey.jpg?resize=548%2C548&ssl=1",
      "price": 35.00 ,
      "amount": 104,
      "state":"Hot Deals : Discount 50% "
}
  ]
}
